# Указать свой токен полученный по ссылке: 
# https://oauth.vk.com/authorize?client_id=2685278&display=page&scope=offline,messages,wall,photos,groups&response_type=token&v=5.131
# Взять значение начиная после acess_token = и закончив до &expires_in
token = "*" 

# Указать свой числовой вк id без кавычек
set_me = 123 

# Фильтры, которые вы не хотите лайкать 
#(Если хотите указать возраст или имя поставьте после них ",", как пример: 'николай,', '18,', в остальных случаях запятая не нужна)
#(Если фильтры не нужны, оставьте поля пустыми)
checklist = {'', '', '', ''} 
